import React from 'react'

function About() {
  return (
    <>
      <section class="about-section text-center" id="about">
            <div class="container px-4 px-lg-5">
                <div class="row gx-4 gx-lg-5 justify-content-center">
                    <div class="col-lg-8">
                        <h2 class="text-white mb-4">รับทำโฆษณา ออนไลน์ สายเทา</h2>
                        <p class="text-white-50">
                            ในปัจจุบัน Google และ Facebook หรือช่องทางการทำตลาดออนไลน์ต่างๆได้เปลี่ยนไปอย่างมาก โดยที่เน้นเรื่องของ Content เป็นหลัก พวกเขาสร้างกฏเกณฑ์มากมายในการลิมิตผู้ใช้งานทำการตลาดให้ตรงตามที่เขาต้องการ ส่งผลให้เกิดปัญหาการยิงแอดไม่ผ่าน แอคเค้าโดนแบน และทำให้ท่านไม่สามารถทำการตลาดได้อย่างตรงตามแผนการ การยิงแอดสายเทาจึงเป็นสิ่งจำเป็นอย่างมากที่ทุกท่านจะต้องเรียนรู้และใช้บริการ เพื่อนำไปใช้ให้เกิดประโยชน์กับการทำการตลาดที่ตรงกลุ่มเป้าหมาย และยั่งยืน คุ้มค่ากับการลงทุนเป็นอย่างยิ่ง

                            <a href="#">มีรูปภาพตัวอย่างผลงานให้ชม ก่อนตัดสินใจ</a>
                            ให้บริการด้วยทีมงานมือาชีพ ที่มีประสบการณ์ ด้านการตลาด สายเทา มายาวนานถึง 6 ปี เรื่องการตลาดไว้ใจเรา ให้เราทำให้คุณสบายใจแน่นอน
                        </p>
                    </div>
                </div>
                <img class="img-fluid" src="assets/img/คอร์สเรียนทำโฆษณา ออนไลน์ เฟสบุ๊ค สายเทา กุเกิ้ล สายเทา.jpg" alt="คอร์สเรียนทำโฆษณา ออนไลน์ เฟสบุ๊ค สายเทา กุเกิ้ล สายเทา" />
            </div>
        </section>
    </>
  )
}

export default About
